anydesk-bin
atom
autoconf
automake
awesome
base
bc
binutils
bison
brave-bin
calcurse
citra-git
citra-qt-git
cloog
conky
dconf-editor
desmume
dex
dosbox
dunst
dxvk-bin
efibootmgr
exfat-utils
fakeroot
file-roller
flex
fortune-mod
galculator
gcc
git
gparted
grub
gtk-engine-murrine
gvfs
gvfs-smb
htop
i3-gaps
i3lock
i3status
innoextract
isl
lib32-amdvlk
lib32-mesa
lib32-openal
lib32-vkd3d
lib32-vulkan-radeon
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
lutris
lxappearance-gtk3
lxsession
m4
make
man-db
man-pages
mingw-w64-binutils
mingw-w64-crt
mingw-w64-gcc
mingw-w64-headers
mingw-w64-winpthreads
mpg123
mpv
nblood
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-wireguard-git
ntfs-3g
openal
os-prober
osl
p7zip
pa-applet-git
pamixer
paprefs
patch
pavucontrol
pcsx2
picom
pkgconf
polybar
ppsspp
pulseaudio
pulseaudio-alsa
pulsemixer
python
python-pycryptodome
python-pynvim
python-pywal
python-ueberzug
python2
qt5-styleplugins
qt5ct
quakespasm
ranger
retroarch
retroarch-assets-ozone
retroarch-assets-xmb
rlwrap
rofi
rsync
rxvt-unicode
samba
scrot
spaceship-prompt-git
spotify
spotify-tui
sshfs
steam
sudo
sxiv
texinfo
thunar
thunar-archive-plugin
thunar-volman
tigervnc
transmission-cli
tremc-git
unrar
vicious
vkd3d
volumeicon
vulkan-mesa-layer
vulkan-radeon
wine-gecko
wine-mono
wine-tkg-staging-fsync-vkd3d-git
wireguard-dkms
wireguard-tools
wpgtk-git
xautolock
xclip
xdelta3
xdg-user-dirs
xdg-utils
xdotool
xf86-video-amdgpu
xorg-server
xorg-xrandr
xorg-xrdb
xorg-xsetroot
xsettingsd
xss-lock
xwallpaper
yay
youtube-dl
zathura
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
